[
  "<pad>",
  "<bos>",
  "<eos>",
  "<BOOL>",
  "<FLOAT>",
  "<INT>",
  "<NONE>",
  "<STR>",
  "<close>",
  "<dedent>",
  "<field:annotation>",
  "<field:arg>",
  "<field:args>",
  "<field:asname>",
  "<field:attr>",
  "<field:bases>",
  "<field:body>",
  "<field:cause>",
  "<field:comparators>",
  "<field:context_expr>",
  "<field:conversion>",
  "<field:ctx>",
  "<field:decorator_list>",
  "<field:defaults>",
  "<field:elt>",
  "<field:elts>",
  "<field:exc>",
  "<field:finalbody>",
  "<field:format_spec>",
  "<field:func>",
  "<field:generators>",
  "<field:handlers>",
  "<field:id>",
  "<field:ifs>",
  "<field:is_async>",
  "<field:items>",
  "<field:iter>",
  "<field:key>",
  "<field:keys>",
  "<field:keywords>",
  "<field:kind>",
  "<field:kw_defaults>",
  "<field:kwarg>",
  "<field:kwonlyargs>",
  "<field:left>",
  "<field:level>",
  "<field:lower>",
  "<field:module>",
  "<field:msg>",
  "<field:name>",
  "<field:names>",
  "<field:op>",
  "<field:operand>",
  "<field:ops>",
  "<field:optional_vars>",
  "<field:orelse>",
  "<field:posonlyargs>",
  "<field:returns>",
  "<field:right>",
  "<field:simple>",
  "<field:slice>",
  "<field:step>",
  "<field:target>",
  "<field:targets>",
  "<field:test>",
  "<field:type>",
  "<field:type_comment>",
  "<field:type_ignores>",
  "<field:upper>",
  "<field:value>",
  "<field:values>",
  "<field:vararg>",
  "<indent>",
  "<op:Add>",
  "<op:And>",
  "<op:BitAnd>",
  "<op:BitOr>",
  "<op:BitXor>",
  "<op:Div>",
  "<op:Eq>",
  "<op:FloorDiv>",
  "<op:Gt>",
  "<op:GtE>",
  "<op:In>",
  "<op:Invert>",
  "<op:Is>",
  "<op:IsNot>",
  "<op:LShift>",
  "<op:Lt>",
  "<op:LtE>",
  "<op:MatMult>",
  "<op:Mod>",
  "<op:Mult>",
  "<op:Not>",
  "<op:NotEq>",
  "<op:NotIn>",
  "<op:Or>",
  "<op:Pow>",
  "<op:RShift>",
  "<op:Sub>",
  "<op:UAdd>",
  "<op:USub>",
  "<open>",
  "Add",
  "AnnAssign",
  "Assert",
  "Assign",
  "AsyncFor",
  "AsyncFunctionDef",
  "AsyncWith",
  "Attribute",
  "AugAssign",
  "Await",
  "BinOp",
  "BitAnd",
  "BitOr",
  "BoolOp",
  "Break",
  "Call",
  "ClassDef",
  "Compare",
  "Constant",
  "Continue",
  "Del",
  "Delete",
  "Dict",
  "DictComp",
  "Div",
  "ExceptHandler",
  "Expr",
  "For",
  "FormattedValue",
  "FunctionDef",
  "GeneratorExp",
  "Global",
  "If",
  "IfExp",
  "Import",
  "ImportFrom",
  "JoinedStr",
  "LShift",
  "Lambda",
  "List",
  "ListComp",
  "Load",
  "Mod",
  "Module",
  "Mult",
  "Name",
  "NamedExpr",
  "Nonlocal",
  "Pass",
  "Pow",
  "RShift",
  "Raise",
  "Return",
  "Set",
  "SetComp",
  "Slice",
  "Starred",
  "Store",
  "Sub",
  "Subscript",
  "Try",
  "Tuple",
  "UnaryOp",
  "While",
  "With",
  "Yield",
  "YieldFrom",
  "alias",
  "arg",
  "arguments",
  "comprehension",
  "keyword",
  "withitem"
]